[[1,"abarrotar","Llenar un espacio completamente o en granmedida."],[2,"abatimiento","Estado de la persona que ha perdido lafuerza física o moral, laenergía o el ánimo."],[3,"aberración","Acción, comportamiento o producto quese aparta claramente delo que se considera natural, correcto o lícito"],[4,"abismo","Precipicio o lugar de gran profundidad enel que no puede verse elfondo."],[5,"abjurar","Abandonar una doctrina religiosa u otra creenciade manerasolemne y mediante juramento."],[6,"abnegación","Renuncia voluntaria a los propios deseos,afectos o interesesen beneficio de otras personas."],[7,"abolición","Suspensión o anulación de una ley o unacostumbre mediante unadisposición legal."],[8,"abominable","Que desagrada profundamente ."],[9,"aborigen"," Que es un habitante primitivo del país."],[10,"abstruso","Que es de difícil comprensión."],[11,"abyecto","Que comete actos despreciables o viles."],[12,"aciago","Que conlleva desgracia y causa tristeza osufrimiento."],[13,"acometida","Instalación de una derivación o ramal secundarioen unconducto."],[14,"acongojado","Que siente pena o angustia."],[15,"acoquinar","Amilanar,acobardar,hacerperderelánimo."],[16,"acosar","Perseguir sin tregua ni descanso a una personapara atraparla o aun animal para cazarlo."],[17,"acrecentar","Hacer que algo sea mayor en cantidad,tamaño, intensidad,importancia, etc."],[18,"acrimonia","Agudeza del dolor."],[19,"acuciar","Apremiar, estimular o apurar a una personapara que haga algo."],[20,"adagio","Frase corta pero memorable que contiene yexpresa algún elementode conocimiento o experiencia importante"],[21,"adalid","Persona que defiende las ideas y propuestasde un movimiento socialo cultural"],[22,"adición","Ampliación o cosa que se añade, especialmenteen alguna obra oescrito."],[23,"adiposo","De la grasa, que tiene grasa o que tienela naturaleza de la grasa."],[24,"aditamento","Cosa que se añade para completar o complementaralgo."],[25,"admonición","Discurso con que se hace ver un mal yse invita a corregirse."],[26,"adobar","Poner en adobo carne u otro alimento paracondimentarlo oconservarlo."],[27,"adocenado","Vulgar, mediocre, que no destaca o tieneescaso mérito."],[28,"aducir","Exponer pruebas, razones y argumentos parademostrar o justificaralgo."],[29,"adverso","Que es contrario, negativo o desfavorable."],[30,"adyacente","Que está muy próximo o unido a otra cosa."],[31,"afable","Que es agradable, apacible y cordial en el trato."],[32,"afán","Deseo intenso que mueve a hacer una cosa."],[33,"afanoso","Que trabaja mucho y de manera constante yaplicada."],[34,"aferrar","Obstinarse, mantener con fuerza y convicciónuna idea, opinión oposición."],[35,"afianzar","Hacer que una cosa inmaterial adquiera firmezao solidez."],[36,"aforismo","Frase o sentencia breve y doctrinal quese propone como regla enalguna ciencia o arte."],[37,"agasajo","Regalo que una persona da a otra como muestrade afecto oconsideración."],[38,"agorero","Que anuncia o predice males o desgracias."],[39,"agraviar","Perjudicar a una persona en sus derechoso intereses."],[40,"agredir","Cometer una agresión contra una persona."],[41,"aguijonear","Estimular, incitar o causar inquietud."],[42,"ahínco","Empeño muy fuerte que pone a una persona enhacer una cosa."],[43,"ahíto","Que está lleno o saciado, especialmente decomida."],[44,"ahogar","Causar la muerte de una persona o un animalpor asfixia."],[45,"alardear","Hacer ostentación, presumir de algo ."],[46,"alba","Primera luz del día, antes de salir el sol."],[47,"albacea","Persona encargada de hacer cumplir la últimavoluntad de undifunto y de custodiar sus bienes hasta que se repartan entre los herederos."],[48,"albedrío","Libertad individual que requiere reflexióny elección consciente."],[49,"aledaño","Que está contiguo o cercano a un lugar."],[50,"alegar","Exponer méritos, servicios, para fundar enellos alguna pretensión."],[51,"alegato","Exposición razonada, generalmente extensa,en defensa de alguieno algo."],[52,"aletargar","Disminuir en su actividad de forma lentay progresiva hasta casicesar por completo."],[53,"alevosía","Traición, deslealtad."],[54,"algarabía","Ruido producido por voces alegres y festivas."],[55,"algazara","Ruido producido por voces alegres y festivas."],[56,"aliciente","Atractivo o incentivo."],[57,"alienable","Que se puede enajenar."],[58,"altanería","Altivez, soberbia."],[59,"altruista","se dedica a los demás sin esperar nadaa cambio."],[60,"amagar","Hacer ademán de golpear o herir."],[61,"amago","Ademán que una persona hace de golpear o herir."],[62,"ambages","Rodeos de palabras o circunloquios."],[63,"ámbito","Espacio comprendido dentro de ciertos límitesreales o imaginarios."],[64,"amenidad","Cualidad de ameno."],[65,"amilanar","Atemorizar enormemente a alguien, de modoque quede aturdido ysin acción."],[66,"anatema","Maldición, imprecación."],[67,"anexionar","Unir una cosa a otra para hacerla depender de ella,especialmente de un Estado o de una parte de su territorio a otro."],[68,"anfibología","Doble sentido de una palabra o fraseque puede provocar dudase interpretaciones erróneas."],[69,"angosto","Que es poco ancho o tiene menos anchura queotras cosas delmismo tipo."],[70,"animadversión","Sentimiento de oposición, enemistado antipatía que setiene hacia una persona."],[71,"animar","Infundir ánimo, fuerza o energía a alguienpara hacer, resolver oemprender algo."],[72,"anonadado","Dejar desconcertado y sin palabras a alguien."],[73,"antídoto","Medicamento que cura una enfermedad o protegecontra ella."],[74,"anuencia","Consentimiento o aprobación."],[75,"añadir","Decir algo más de lo que ya se ha dicho paracompletarlo oadecuarlo."],[76,"añagaza","Medio que se emplea con habilidad y astuciapara engañar oconseguir algo."],[77,"añicos","Trozos muy pequeños en que se divide un objetoal romperse."],[78,"apócrifo","Que no es considerado por la Iglesia comode inspiración divina."],[79,"apología","Alabanza, defensa o justificación, generalmenteencendida ovehemente, de alguien o algo."],[80,"apotegma","Frase o sentencia breve en la cual se expresaun pensamiento oenseñanza."],[81,"apremio","Mandamiento judicial o gubernativo para obligaral cumplimiento dealgo."],[82,"apresurar","Realizar una cosa más deprisa de como sevenía haciendo."],[83,"aquiescencia","Consentimiento (permiso)."],[84,"arcaico","Que está muy anticuado y pasado de moda ono sigue lastendencias actuales."],[85,"arduo","Que es muy difícil o exige mucho esfuerzo."],[86,"arenga","Discurso pronunciado para enardecer los ánimosde los oyentes."],[87,"argucia","Argumento falso, pero expuesto de modo tanhábil que pareceverdadero."],[88,"arquetipo","Modelo original y primario en un arte uotra cosa."],[89,"arredrar","Atemorizar o hacer retroceder a alguien."],[90,"arrojo","Valor y osadía de la persona que no se detieneante situacionespeligrosas."],[91,"arrostrar","Hacer frente a los peligros o dificultadescon valor y entereza."],[92,"artífice","Artesano que hace trabajos artísticos odelicados con las manos."],[93,"artimaña","Acción hábil, disimulada y generalmentemalintencionada, paraconseguir algo."],[94,"aserción","Conjunto de palabras con las que se aseverauna cosa."],[95,"aseverar","Decir que una cosa es tal y como se expresao sucede y no soloposible, deseada, etc."],[96,"asiduo","Que realiza con constancia y con cierta continuidad o frecuenciaalguna cosa."],[97,"asustar","Causar un susto o impresión momentánea demiedo."],[98,"atadura","Cuerda, cordel o material semejante con quese ata o se sujeta aalguien o algo."],[99,"atalaya","Lugar elevado desde el que se puede observargran extensión deterreno o de mar."],[100,"atavío","Conjunto de arreglos, vestidos y adornos quese salen de locomún."],[101,"atemorizar","Hacer que alguien sienta miedo o temor."],[102,"atisbo","Principio de algo que puede ser interpretadocomo una señal deello."],[103,"atónito","Pasmado o impactado por algún acontecimientofuera de locomún."],[104,"atorrante","Que es ordinario o mediocre."],[105,"atosigar","Agobiar a alguien."],[106,"atribulado","Que padece o sufre alguna pena, afliccióno congoja muyintensa."],[107,"atrio","Espacio descubierto, rodeado de pórticos, quehay en la entrada dealgunos edificios."],[108,"atropellar","Pasar precipitadamente por encima de alguien."],[109,"atropello","Acción y efecto de atropellar o atropellarse."],[110,"atuendo","Atavío, vestido."],[111,"audacia","Capacidad para emprender acciones poco comunessin temerlas dificultades o el riesgo que implican."],[112,"auspiciar","Ofrecer ayuda o patrocinio para propiciarel desarrollo de algo."],[113,"austeridad","Sencillez y moderación propias de la personao cosa austera."],[114,"avasallar","Sujetar o someter a alguien a obediencia."],[115,"avecindarse","Establecerse como vecino en una población."],[116,"avenencia","Acuerdo, entendimiento o conformidad entredos o máspersonas o cosas."],[117,"avieso","Que es malintencionado o perverso.B"],[118,"bacanal","Fiesta que se celebraba en la antigua Romaen honor del diosBaco."],[119,"baladí","Que es de poca sustancia o importancia."],[120,"barruntar","Conjeturar o tener la sensación de queva a ocurrir una cosa,generalmente negativa, sin tener pruebas reales que lo confirmen."],[121,"bártulo","Conjunto de utensilios, instrumentos y otrosenseres de usocotidiano que pertenecen a una persona o son propios de una actividad."],[122,"bastardo","Que ha nacido fuera del matrimonio."],[123,"befa","Burla grosera cuya finalidad es ofensiva."],[124,"beldad","Belleza de una persona, especialmente la de una mujer."],[125,"belicoso","Que es inclinado a la guerra, lucha concierta frecuencia."],[126,"benevolencia","Buena voluntad o afecto hacia personassobre las que setiene autoridad."],[127,"beodo","Que bebe alcohol de forma habitual y en exceso."],[128,"bicoca","Situación ventajosa o favorable."],[129,"bisoño","Que es nuevo y sin experiencia."],[130,"bizarro","Que es propio de las personas valientes ydecididas."],[131,"blasfemar","Maldecir alguna cosa o renegar de ella."],[132,"blasonar","Hacer ostentación de algo."],[133,"boato","Ostentación de lujo o riqueza que se manifiestaen las formasexternas."],[134,"bosquejo","Exposición de una idea o plan en sus líneasgenerales."],[135,"botarate","Que es dado a malgastar el dinero."],[136,"boyante","Que se encuentra en una situación favorable,próspera o defelicidad."],[137,"brío","Ánimo, energía o decisión con que se hace algo."],[138,"brumoso","Que tiene o parece tener bruma o niebla."],[139,"burdo","Que está hecho con poco cuidado o delicadezay resulta malterminado"],[140,"burlar","Engañar, mentir a alguien.C"],[141,"cábala","Suposición o cálculo formado a partir de datosincompletos o deindicios."],[142,"cachaza","Tranquilidad excesiva cuando se desarrollauna actividad."],[143,"cacumen","Agudeza, perspicacia o inteligencia."],[144,"caduco","Que está muy anticuado o pasado de moda."],[145,"cala","Pedazo de una fruta que se corta para probarla."],[146,"calaña","Índole, naturaleza o condición de una personao de una cosa."],[147,"caletre","Talento (capacidad intelectual)."],[148,"candor","Ingenuidad, falta total de malicia y de hipocresía."],[149,"canijo","Que tiene un desarrollo escaso o deficiente."],[150,"capcioso","Que es engañoso o induce al error."],[151,"carantoña","Demostración de cariño, exagerada y a vecesempalagosa,generalmente para conseguir algo."],[152,"carcamal","Que está viejo y achacoso."],[153,"carestía","Carencia o escasez de alguna cosa, especialmentede víveres."],[154,"cautiverio","Privación de libertad en manos de un enemigo."],[155,"cavernícola","Que vive en las cavernas."],[156,"celeridad","Rapidez, velocidad o prontitud en el movimientoo la ejecuciónde algo."],[157,"cerril","Que no está domesticado o es difícil de domesticar."],[158,"chancear","Bromear."],[159,"chiripa","Casualidad favorable."],[160,"chirriar","Producir un chirrido"],[161,"cicatero","Que escatima lo que da o lo que gasta."],[162,"circunloquio","Rodeo de palabras para dar a entenderalgo que hubierapodido expresarse más brevemente."],[163,"cisma","División o separación en el seno de una iglesiao religión."],[164,"clímax","Punto de mayor complejidad e intensidad enuna historia osituación, en especial en una obra literaria o musical."],[165,"cobijar","Dar cobijo o protección a alguien, generalmentedel frío o de lalluvia."],[166,"cofradía","Asociación reconocida por la Iglesia católicaque algunaspersonas religiosas forman con fines piadosos."],[167,"coligarse","Unirse varias personas o grupos para conseguiralgún fin."],[168,"colindante","Que colinda con otro terreno o construcción,especialmentecuando tiene una pared común con él."],[169,"comitiva","Gente que va acompañando a alguien"],[170,"compeler","Obligar a alguien, con fuerza o por autoridad,a que haga loque no quiere."],[171,"completar","Hacer que algo esté o sea completo."],[172,"conato","Comienzo de algo que no continúa."],[173,"concisa","Que expresa las ideas con pocas y adecuadaspalabras."],[174,"conculcar","Ir en contra de lo que dispone una ley,norma o principio."],[175,"confiar","Encargar o poner al cuidado de alguien algúnnegocio u otracosa."],[176,"conjetura","Juicio u opinión formado a partir de indicioso datosincompletos o supuestos."],[177,"conminar","Amenazar a una persona con una pena o castigosi noobedece una orden o mandato."],[178,"conmiseración","Sentimiento de pena y dolor por ladesgracia osufrimiento de alguien."],[179,"conspicuo","Que goza de gran prestigio."],[180,"consunción","Acción y efecto de consumir o consumirse."],[181,"contener","Tener dentro de sí otra que se expresa."],[182,"contingencia","Posibilidad de que algo suceda o nosuceda."],[183,"contrición","Arrepentimiento por haber obrado mal."],[184,"contumaz","Rebelde, porfiado y tenaz en mantener unerror."],[185,"coraje","Impetuosa decisión y esfuerzo del ánimo, valor."],[186,"cortapisa","Condición o problema que limita y dificultala realización deuna cosa."],[187,"crapuloso","Dado a la crápula."],[188,"crematístico","Del dinero o relacionado con el dinero."],[189,"cúspide","Parte más alta de una montaña o de un lugarelevado,especialmente si tiene forma puntiaguda.D"],[190,"deceso","Muerte de una persona."],[191,"decrépito","Que está en decadencia."],[192,"delectación","Placer del ánimo y de los sentidos."],[193,"deletéreo","Que causa o puede causar la muerte porenvenenamiento."],[194,"deleznable","Que es despreciable y no merece ser tenidoenconsideración."],[195,"denigrar","Dirigir a una persona insultos o juiciosdespectivos."],[196,"denodado","Que tiene o muestra valor, energía o decisión."],[197,"derogar","Dejar sin efecto una norma jurídica o cambiarparte de ella."],[198,"derrotero","Camino o medio que se sigue para alcanzarun findeterminado."],[199,"desaire","Falta de gracia y garbo."],[200,"desaliñado","Que no cuida la forma de vestir ni elaseo personal."],[201,"desatino","Dicho o hecho muy equivocado o desacertado,falto de tino oprudencia."],[202,"desazón","Falta de sazón."],[203,"descalabrar","Herir de un golpe a una persona, especialmenteen lacabeza."],[204,"descarrío","Acción de descarriar o descarriarse."],[205,"desenfado","Falta de seriedad, inhibición o timidezen el comportamiento oel lenguaje."],[206,"deshonrar","Quitar la honra o el honor a una persona."],[207,"desliz","Error leve no intencionado causado generalmentepor falta dereflexión o de cuidado."],[208,"desparpajo","Situación en la que hay falta de ordeny confusión."],[209,"despropósito","Dicho o hecho inoportuno o inconveniente."],[210,"destierro","Acción o efecto de desterrar o desterrarse."],[211,"desvaído","Que ha perdido intensidad o es apagado opálido."],[212,"dictamen","Opinión y juicio que se forma o emite sobrealgo."],[213,"dilapidar","Malgastar el dinero o los bienes."],[214,"dilección","Amor o afecto por una persona o cosa quese prefiere a otras."],[215,"dimanar","Manar o brotar de un manantial."],[216,"dirimir","Resolver o solucionar un desacuerdo o unadiscusión."],[217,"díscolo","Que tiene tendencia a desobedecer y rebelarsecontra lasnormas y órdenes."],[218,"disensión","Oposición o contrariedad de varias personasen los parecereso en los propósitos."],[219,"dislate","Dicho o hecho que no tiene razón ni sentido."],[220,"displicencia","Actitud indiferente y de desagrado haciaalgo o alguien."],[221,"domeñar","Dominar o someter a una persona o cosa."],[222,"dominar","Conocer muy bien una materia, una ciencia, un arte, etc., omanejarse muy bien en ellas."],[223,"dromomanía","Inclinación excesiva u obsesión patológicapor trasladarsede un lugar a otro."],[224,"ducho","Experimentado, diestro."],[225,"dúctil","Que es capaz de cambiar y transformar su formapor presión.E"],[226,"echárselas","Presumir o alardear de una cosa."],[227,"efebo","Adolescente, en especial de aspecto físicoagradable."],[228,"elche","Morisco o renegado de la religión cristiana."],[229,"elegíaca","De la elegía o relacionado con ella."],[230,"embaucar","Engañar o alucinar, prevaliéndose de lainexperiencia ocandor del engañado."],[231,"embelesado","Suspender, arrebatar, cautivar los sentidos."],[232,"embrujo","Acción y efecto de embrujar."],[233,"empañar","Quitar el brillo o la transparencia de unacosa."],[234,"empujar","Hacer fuerza contra una cosa o persona paramoverla."],[235,"emulo","Que trata de emular o imitar a otro."],[236,"encandilar","Deslumbrar o causar gran admiración."],[237,"encresparse","Ensortijar, rizar algo, especialmenteel cabello."],[238,"endeble","Que es muy débil y tiene poca solidez, fuerzao resistencia."],[239,"énfasis","Importancia o relieve que se concede a algomediante laexpresión o el gesto."],[240,"engañar","Hacer creer a alguien por medio de palabras,acciones, etc., loque no es verdad."],[241,"engarzar","Unir una cosa con otra u otras de maneraque formen unacadena."],[242,"engatusar","Ganar la voluntad de alguien con halagospara conseguir deél algo."],[243,"engendro","Ser vivo con aspecto físico anormal y deforme."],[244,"engreimiento","Soberbia o envanecimiento de la personaque esengreída."],[245,"engreírse","Volverse o mostrarse vanidoso."],[246,"enhiesto","Que está verticalmente derecho."],[247,"ensalzar","Alabar a una persona o una cosa resaltandomucho suscualidades o méritos."],[248,"entidad","Asociación de personas de cualquier tipo,en especial la que sededica a una actividad laboral."],[249,"epílogo","Recapitulación de lo dicho en un discursoo en otra composiciónliteraria."],[250,"equívoco","Que puede entenderse o interpretarse dediversas maneras."],[251,"esbozo","Exposición de una idea o plan en sus líneasgenerales."],[252,"escabroso","Que es muy embarazoso y difícil de manejar o de resolver."],[253,"escamar","Quitar las escamas a un pez u otro animal."],[254,"escapatoria","Lugar por el que es posible escapar deun espacio cerrado."],[255,"escarnio","Burla cruel cuya finalidad es humillar odespreciar a alguien."],[256,"escisión","Desavenencia que se produce a causa de estadivisión."],[257,"escozor","Disgusto o desazón debido a una pena o unresentimiento."],[258,"escuálido","Que está muy flaco o delgado."],[259,"espantar","Causar espanto o infundir miedo a una personao un animal."],[260,"esparcimiento","Separación y extensión de algo queestaba junto oamontonado."],[261,"espeluznante","Que espeluzna."],[262,"esperpento","Persona, cosa o situación grotescas oestrafalarias."],[263,"espolear","Picar con la espuela a la cabalgadura."],[264,"esporádico","Dicho de una enfermedad"],[265,"espurio","Que es falso, ilegítimo o no auténtico."],[266,"esquivo","Que rehúye el trato de la gente y rechazasus atenciones ymuestras de cariño."],[267,"estafar","Pedir o sacar dinero o cosas de valor conartificios y engaños, ycon ánimo de no pagar."],[268,"estentóreo","Que es muy fuerte y ruidoso o que retumba."],[269,"estimular","Hacer que alguien quiera hacer algo o hacerloen mayormedida."],[270,"estirpe","Ascendencia ilustre de una persona."],[271,"estólido","Que no comprende o no discurre."],[272,"estrafalario","Extravagante en el modo de pensar oen las acciones."],[273,"estratagema","Ardid de guerra."],[274,"estremecer","Hacer que una cosa tiemble."],[275,"execrable","Que merece ser condenado o criticado conseveridad."],[276,"Exordio","Principio u origen de algo."],[277,"expeler","Sacar o hacer salir una cosa del interiorde algo."],[278,"explícito","Hacer explícita una cosa."],[279,"exuberancia","Abundancia o desarrollo extraordinario.F"],[280,"faccioso","Que es miembro de un bando o facción."],[281,"falaz","Que engaña o miente de forma encubierta."],[282,"fatídico","Que conlleva desgracia y es inevitable."],[283,"fausto","Feliz, afortunado."],[284,"fehaciente","Que prueba o da fe de algo de forma indudable."],[285,"fetiche","Ídolo u objeto de culto al que se atribuyenpoderessobrenaturales, especialmente entre los pueblos primitivos."],[286,"fetidez","Olor desagradable e intenso de una cosa."],[287,"finiquitar","Pagar completamente una deuda o una cuenta."],[288,"fláccido","Flácido."],[289,"flamante","Que brilla o resplandece."],[290,"flébil","Digno de ser llorado."],[291,"friolera","Gran cantidad de una cosa, especialmentede dinero."],[292,"frívolo","Dicho de una persona"],[293,"fruición","Placer o gozo intenso que siente una personaal hacer algo."],[294,"fruslería","Cosa de poco valor o entidad."],[295,"fulgor","Resplandor (luz o brillo)."],[296,"fungir","Ejercer las funciones propias de un oficioo un cargo."],[297,"furiente","Poseído de furia."],[298,"fustigar","Criticar o reprender con dureza a una personao una cosa.G"],[299,"galardón","Premio o recompensa de los méritos o servicios."],[300,"garbo","Gallardía, gentileza, buen aire y disposiciónde cuerpo."],[301,"genuino","Auténtico, legítimo."],[302,"gestación","Acción y efecto de gestar o gestarse."],[303,"giste","Espuma de cerveza."],[304,"gravoso","Que ocasiona un gran gasto o resulta molestoo pesado."],[305,"guarecer","Proteger de un daño o peligro.H"],[306,"hado","Encadenamiento fatal de los sucesos."],[307,"harapo","Ropa o trozo de tela roto, sucio y muy gastado."],[308,"hastío","Aburrimiento muy grande."],[309,"hechizo","Artificioso o fingido."],[310,"hedor","Olor muy desagradable."],[311,"hegemonía","Supremacía de cualquier tipo."],[312,"heliogábalo","Persona dominada por la gula."],[313,"heraldo","Cosa que anuncia con su presencia la llegadade otra."],[314,"hipómanes","Humor o sustancia a que los autores griegosy romanosatribuyeron propiedades afrodisíacas o venenosas."],[315,"hirsuto","Que es áspero, duro y tieso."],[316,"horripilar","Causar horror o miedo."],[317,"horrorizar","Causar horror."],[318,"huraño","Que es propio o característico de estas personas."],[319,"husmear","Indagar con disimulo en la vida de una persona.I"],[320,"idoneidad","Cualidad de idóneo."],[321,"idóneo","Adecuado y apropiado para algo."],[322,"ignaro","Ignorante."],[323,"ignoto","Que no se conoce o no ha sido descubierto."],[324,"ilota","Que se halla desposeído de sus derechos deciudadano."],[325,"imberbe","Que todavía no tiene barba."],[326,"imbuir","Infundir, persuadir."],[327,"imperar","Ejercer la dignidad imperial."],[328,"impertérrito","Que implica o denota impasibilidad."],[329,"implícito","Que está incluido en una cosa,sin que estalo diga o loespecifique."],[330,"impoluto","Que está completamente limpio o no tieneninguna mancha."],[331,"imprecación","Expresión con la que se impreca contraalguien."],[332,"ímprobo","Que es muy intenso y continuado."],[333,"Imputación","Atribuir a alguien la responsabilidadde un hecho reprobable."],[334,"incauto","Que no tiene malicia y es fácil de engañar."],[335,"íncola","Habitante de un pueblo o lugar."],[336,"incólume","Que no ha sufrido daños."],[337,"incongruente","Que tiene incongruencia."],[338,"Incorporar","Levantar la parte superior del cuerpoal estar tumbado."],[339,"incremento"," Acción de incrementar o incrementarse."],[340,"indagar","Intentar averiguar algo discurriendo o conpreguntas."],[341,"índole","Naturaleza propia de cada cosa, que la distinguede las demás."],[342,"inducción","Acción y efecto de inducir."],[343,"ineluctable","Ineludible."],[344,"ineptitud","Inhabilidad, falta de aptitud o de capacidad."],[345,"infausto","Que trae desgracia y causa tristeza, doloro sufrimiento moral."],[346,"inficionado","Invadir o corromper con elementos patógenos."],[347,"infringir","Quebrantar leyes, órdenes."],[348,"ingenio","Facultad del ser humano para discurrir oinventar con prontitud yfacilidad."],[349,"ingente","Muy grande."],[350,"inopia","Pobreza o indigencia."],[351,"inquina","Aversión, mala voluntad."],[352,"instar","Repetir la súplica o petición, insistir enella con ahínco."],[353,"insultar","Constituir una grave ofensa para alguien."],[354,"intangible","Que no puede ser tocado."],[355,"irrupción","Aparición violenta y repentina de algo.J"],[356,"jactarse","Mover, agitar."],[357,"jerga","Jerigonza, lenguaje difícil de entender."],[358,"jirón","Parte pequeña de un todo."],[359,"jocoso","Gracioso, chistoso, festivo."],[360,"júbilo","Gozo o alegría muy intensa que se hace ostensible."],[361,"jusente","Marea baja.L"],[362,"labia","Habilidad para hablar con gracia y convencer."],[363,"lampiño","Que tiene poco pelo o poco vello."],[364,"languidecer","Perder el ánimo o la alegría."],[365,"lapso","Que ha caído en un delito o error."],[366,"lascivia","Deseo y actividad sexual exacerbados."],[367,"latente","Que existe sin manifestarse o exteriorizarse."],[368,"latrocinio","Acción propia de un ladrón o de quiendefrauda a alguiengravemente."],[369,"lauto","Rico, espléndido, opulento."],[370,"laxitud","Cualidad de laxo."],[371,"lenitivo","Que tiene virtud de ablandar y suavizar."],[372,"libelo","Escrito en que se denigra o infama a alguieno algo."],[373,"libidinoso","Que tiene o muestra libidinosidad."],[374,"Litigio","Pleito, altercado en juicio."],[375,"locuacidad","Cualidad de locuaz."],[376,"lozanía","Cualidad de lozano."],[377,"lustre","Brillo de las cosas tersas o bruñidas.M"],[378,"macilento","Flaco y descolorido."],[379,"maltratar","Tratar algo de forma brusca, descuidadao desconsiderada."],[380,"mecenas","Persona que patrocina las letras o las artes."],[381,"medrar","Mejorar en posición económica o social."],[382,"melifluo","Que tiene miel o es parecido a ella en suspropiedades."],[383,"menguar","Hacer que algo sea menor en cantidad, tamaño,intensidad,importancia."],[384,"meollo","Aspecto o parte central y más sustanciosade algo."],[385,"meticuloso","Que hace las cosas deteniéndose en losmás pequeñosdetalles."],[386,"mitigar","Moderar, aplacar, disminuir o suavizar algoriguroso o áspero."],[387,"mixtificar","Engañar, embaucar."],[388,"mohíno","Triste, melancólico, disgustado"],[389,"montaraz","Que se ha criado en el campo o la montaña,o vive en estostipos de terreno."],[390,"mórbido","Que padece enfermedad o la ocasiona."],[391,"moroso","Que incurre en morosidad."],[392,"motín","Movimiento desordenado de una muchedumbre,por lo comúncontra la autoridad constituida."],[393,"mustio","Que está falto de lozanía, frescura y verdor.N"],[394,"nimiedad","Pequeñez, insignificancia."],[395,"nítido","Limpio, terso, claro, puro, resplandeciente.O"],[396,"obcecación","Ofuscación tenaz y persistente."],[397,"obsoleto","Que no se usa en la actualidad, que ha quedadoclaramenteanticuado."],[398,"ocaso","Decadencia o desaparición de algo."],[399,"ofuscación","Pérdida de claridad en la visión debidaa una luz intensa oun fuerte resplandor."],[400,"ojeriza","Enojo y mala voluntad contra alguien."],[401,"oprimir","Ejercer presión sobre algo."],[402,"oquedad","Insustancialidad de lo que se habla o escribe."],[403,"oriundo","Que trae su origen de algún lugar."],[404,"ostracismo","Entre los antiguos atenienses, destierropolítico."],[405,"otear","Registrar desde un lugar alto lo que está abajo.P"],[406,"parquedad","Moderación económica y prudente en el usode las cosas."],[407,"parsimonia","Frugalidad y moderación en los gastos."],[408,"pasmado","Que es propio o característico de esa persona."],[409,"patético","Penoso, lamentable o ridículo."],[410,"patíbulo","Tablado o lugar en que se ejecuta la penade muerte."],[411,"pavonearse","Presumir de algo que se posee o que seha hecho."],[412,"pavoroso","Que causa pavor."],[413,"penuria","Escasez, falta de las cosas más precisaso de alguna de ellas."],[414,"perenne","Continuo, incesante, que no tiene intermisión."],[415,"perspicacia","Agudeza y penetración de la vista."],[416,"pertinaz","Obstinado, terco o muy tenaz en su dictameno resolución."],[417,"petulancia","Vana y exagerada presunción."],[418,"pinchar","Clavar algo punzante en alguien o algo."],[419,"placidez","Cualidad de plácido."],[420,"plausible","Digno o merecedor de aplauso."],[421,"ponderar","Determinar el peso de algo."],[422,"ponzoña","Veneno, sustancia nociva para la salud."],[423,"portento","Hecho prodigioso o milagroso."],[424,"postración","Acción de postrar o postrarse."],[425,"preces","Oraciones elevadas a la divinidad."],[426,"preciarse","Sentirse orgullosa,sin fundamento, de unaacción realizada."],[427,"preludio","Aquello que precede y sirve de entrada,preparación o principioa algo."],[428,"premura","Prisa o urgencia con que se hace algo."],[429,"presagio","Señal o indicio que se interpreta como el anuncio de un hechofuturo."],[430,"presumir","Exhibir con orgullo una cualidad o algoque se tiene o se hace."],[431,"prolijo","Largo, dilatado con exceso."],[432,"propensión","Inclinación o tendencia a algo."],[433,"pusilánime","Propio o característico de una personapusilánime.Q"],[434,"quimera","Monstruo fabuloso que se representa con cabezade león,cuerpo de cabra y cola de dragón."],[435,"quisquilloso","Demasiado delicado en el trato común.R"],[436,"ralea","Especie, género, cualidad."],[437,"rastrero","Que va arrastrando."],[438,"raudo","Rápido, violento, precipitado."],[439,"reacio","Contrario a algo, o que muestra resistenciaa hacer algo."],[440,"recato","Cautela, reserva."],[441,"recelar","Temer, desconfiar o sospechar."],[442,"recóndito","Muy escondido, reservado y oculto."],[443,"redimir","Rescatar o sacar de esclavitud al cautivomediante precio."],[444,"redomado","Muy cauteloso y astuto."],[445,"reducir","Volver algo al lugar donde antes estaba oal estado que tenía."],[446,"redundante","Que tiene redundancia."],[447,"refractario","Que resiste la acción del fuego sin cambiarde estado nidestruirse."],[448,"refulgente","Que emite resplandor."],[449,"regocijo","Alegría intensa o júbilo."],[450,"remiso","Flojo, dejado o detenido en la resolucióno determinación de algo."],[451,"remoto","Muy lejano."],[452,"réprobo","Condenado a las penas eternas."],[453,"resarcir","Indemnizar, reparar, compensar un daño,perjuicio o agravio."],[454,"resquemor","Sentimiento causado en el ánimo por algopenoso."],[455,"restringir","Ceñir, circunscribir, reducir a menoreslímites."],[456,"retahíla","Serie de muchas cosas que están, sucedeno se mencionan porsu orden."],[457,"retractarse","Retirar algo que se ha dicho o mantenidoen el pasado."],[458,"retrógrado","Que es partidario de ideas o institucionespolíticas o socialespropias de tiempos pasados."],[459,"rezumar","Manifestar o dejar traslucir una cualidado sentimiento."],[460,"rimbombante","Que rimbomba."],[461,"roña","Porquería y suciedad pegada fuertemente."],[462,"rotundo","Que es claro y sonoro."],[463,"rubor","Enrojecimiento del rostro provocado por la vergüenza."],[464,"rumboso","Pomposo y magnífico.S"],[465,"sacrilegio","Lesión o profanación de cosa, personao lugar sagrados."],[466,"sagaz","Astuto y prudente, que prevé y previene lascosas."],[467,"sandez","Despropósito, simpleza, necedad."],[468,"saña","Furor, enojo ciego."],[469,"sarcasmo","Dicho irónico, amargo y pesimista que encierrauna queja."],[470,"sarta","Serie de cosas ensartadas entre sí."],[471,"seducir","Embargar o cautivar el ánimo a alguien."],[472,"segregar","Separar o apartar algo o a alguien de otrau otras cosas."],[473,"senda","Procedimiento o medio para hacer o lograr algo."],[474,"señera","Que sobresale por sus cualidades únicas yextraordinarias."],[475,"séquito","Agregación de gente que en obsequio, autoridado aplauso dealguien lo acompaña y sigue."],[476,"sigilo","Cuidado con que se trata un asunto o se haceuna cosa."],[477,"sima","Cavidad grande y muy profunda en la tierra."],[478,"símil","Comparación, semejanza entre dos cosas."],[479,"sino","Cosa que evoca en el entendimiento la idea deotra."],[480,"socarrón","Que obra con socarronería."],[481,"soez","Bajo, grosero, indigno, vil."],[482,"sofisma","Razón o argumento falso con apariencia deverdad."],[483,"sojuzgar","Sujetar o dominar con violencia algo o aalguien."],[484,"solapado","Que está encubierto, que no se manifiestaabiertamente."],[485,"soliviantar","Inquietar o alterar a alguien."],[486,"solventar","Dar solución a un asunto difícil."],[487,"somero","Que es poco profundo o que está muy cercade la superficie."],[488,"sopor","Adormecimiento, somnolencia."],[489,"soslayar","Pasar por alto algo, especialmente una dificultad,dejándolo delado."],[490,"subterfugio","Efugio, escapatoria, excusa artificiosa."],[491,"subyugar","Dominar a alguien."],[492,"sucedáneo","Que es una mala imitación de algo o dealguien."],[493,"sucinto","Breve, compendioso."],[494,"sujeción","Acción de sujetar."],[495,"sumar","Reunir en una sola varias cantidades homogéneas."],[496,"sumiso","Obediente, subordinado."],[497,"supeditar","Sujetar, oprimir con rigor o violencia."],[498,"superfluo","No necesario, que está de más."],[499,"supremacía","Grado supremo en cualquier línea."],[500,"surtir","Proveer a alguien de algo."],[501,"suspicacia","Cualidad de suspicaz.T"],[502,"tabarra","Molestia causada por algo pesado e insistente."],[503,"tácito","Callado, silencioso."],[504,"taciturno","Callado, silencioso, que le molesta hablar."],[505,"tahúr","Que se entrega compulsivamente a juegos deazar"],[506,"talante","Modo o manera de ejecutar algo."],[507,"tarambana","Persona que es alocada o demuestra pocojuicio en susacciones."],[508,"taumaturgo","Persona que tiene poderes para hacer milagroso actosprodigiosos."],[509,"taxativo","Quenoadmitediscusión."],[510,"tedio","Fuerte rechazo o desagrado que se siente poralgo."],[511,"templanza","Moderación, sobriedad y continencia."],[512,"temple","Punto de dureza o elasticidad de un metalo un cristal templados."],[513,"tenebroso","Oscuro, cubierto de tinieblas."],[514,"tenue","Delicado, delgado y débil."],[515,"tergiversar","Dar una interpretación forzada o erróneaa palabras oacontecimientos."],[516,"tesón","Decisión y perseverancia que se ponen en laejecución de algo."],[517,"testarudez","Cualidaddetestarudo."],[518,"tétrico","Triste, demasiadamente serio, grave y melancólico."],[519,"tirria","Manía, odio u ojeriza hacia algo o alguien."],[520,"tópico","Perteneciente o relativo a determinado lugar."],[521,"tornadizo","Que cambia con gran facilidad."],[522,"torvo","Que tiene aspecto fiero y airado."],[523,"traba","Cosa que sirve para sujetar o unir una cosacon otra."],[524,"transgresión","Acción y efecto de transgredir."],[525,"transmutación","Acción y efecto de transmutar."],[526,"trapalón","Persona que habla mucho y sin sustancia."],[527,"tribulación","Congoja, pena, tormento o aflicción moral."],[528,"triquiñuela","Rodeo, efugio, artería."],[529,"troglodita","Que habita en cavernas."],[530,"tropelía","Aceleración confusa, desordenada e inclusoviolenta."],[531,"truculento","Que asusta o produce horror por su excesivacrueldad odramatismo."],[532,"tugurio","Choza o casilla de pastores."],[533,"tullido","Que ha perdido el movimiento del cuerpo ode alguno de susmiembros."],[534,"tunante","Pícaro, bribón, taimado.U"],[535,"ufanarse","Engreírse, jactarse, gloriarse."],[536,"urbanidad","Cortesanía, comedimiento, atención y buen modo."],[537,"urdir","Preparar los hilos en la urdidera para pasarlosal telar.V"],[538,"vagido","Gemido o llanto del recién nacido."],[539,"vahído","Pérdida breve del sentido a causa de algunaindisposición."],[540,"vástago","Conjunto del tallo y las hojas."],[541,"vaticinio","Predicción, adivinación, pronóstico."],[542,"vedar","Prohibir por ley, estatuto o mandato."],[543,"veleidoso","Inconstante, mudable."],[544,"verosímil","Que tiene apariencia de verdadero."],[545,"viandante","Persona que viaja a pie."],[546,"vigilia","Estado de quien se halla despierto o en vela."],[547,"vilipendiar","Despreciar algo o tratar a alguien convilipendio."],[548,"vituperar","Criticar o censurar con dureza algo o aalguien."],[549,"vocerío","Ruido de voces que es alto y confuso.Y"],[550,"yermo","Que está extraordinariamente empobrecido."],[551,"yerro","Equivocación por descuido o inadvertencia,aunque sea sin dolo."],[552,"yerto","Que está rígido o inmóvil, especialmente sies a causa de lamuerte, el frío o una emoción fuerte."],[553,"yuxtaponer","Poner algo junto a otra cosa o inmediataa ella.Z"],[554,"zafio","Que es inculto y no tiene finura."],[555,"zaherir","Decir o hacer algo a alguien con lo que sesienta humillado omortificado."],[556,"zahúrda","Establo para criar cerdos."],[557,"zalamería","Demostración de cariño afectada y empalagosa."],[558,"zángano","Persona floja, desmañada y torpe."],[559,"zanjar","Echar zanjas o abrirlas para fabricar un edificioo para otro fin."],[560,"zozobra","Acción y efecto de zozobrar."]]